export default [
    {
        title: '울릉도태양식당따개비칼국수',
        addr: '울릉군 서면 울릉순환로 1278',
        img: '',

    },
    {
        title: '울릉도태양식당따개비칼국수',
        addr: '울릉군 서면 울릉순환로 1278',
        img: '',

    },
    {
        title: '울릉도태양식당따개비칼국수',
        addr: '울릉군 서면 울릉순환로 1278',
        img: '',

    },
    {
        title: '울릉도태양식당따개비칼국수',
        addr: '울릉군 서면 울릉순환로 1278',
        img: '',

    },
    {
        title: '울릉도태양식당따개비칼국수',
        addr: '울릉군 서면 울릉순환로 1278',
        img: '',

    },
    {
        title: '울릉도태양식당따개비칼국수',
        addr: '울릉군 서면 울릉순환로 1278',
        img: '',

    },
]